{
  "code": 200,
  "msg": "success",
  "newslist": [
    {
      "news": [
        {
          "id": 184310,
          "pubDate": 1648083673000,
          "pubDateStr": "6小时前",
          "title": "国家卫健委：昨日新增本土确诊病例2010例",
          "summary": "3月23日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例2054例。其中境外输入病例44例（四川11例，上海10例，广东8例，浙江7例，江苏5例，福建3例），含19例由无症状感染者转为确诊病例（四川10例，浙江7例，广东2例）；本土病例2010例（吉林1810例，其中长春市1280例、吉林市512例、四平市9例、延边朝鲜族自治州5例、通化市4例；福建69例，其中泉州市65",
          "infoSource": "央视新闻app",
          "sourceUrl": "https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=11715638255303666222&toc_style_id=feeds_default"
        },
        {
          "id": 184309,
          "pubDate": 1648083713000,
          "pubDateStr": "6小时前",
          "title": "吉林|昨日新增1810例本土确诊病例",
          "summary": "3月23日0—24时，吉林新增本土确诊病例1810例，其中长春市1280例、吉林市512例、四平市9例、延边朝鲜族自治州5例、通化市4例。",
          "infoSource": "央视新闻app",
          "sourceUrl": "https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=2405965503315209215&toc_style_id=feeds_default"
        },
        {
          "id": 184308,
          "pubDate": 1648083732000,
          "pubDateStr": "6小时前",
          "title": "福建|昨日新增69例本土确诊病例",
          "summary": "3月23日0—24时，福建新增本土病例69例，其中泉州市65例、莆田市3例、漳州市1例。",
          "infoSource": "央视新闻app",
          "sourceUrl": "https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=6753430914648595739&toc_style_id=feeds_default"
        },
        {
          "id": 184306,
          "pubDate": 1648083491000,
          "pubDateStr": "6小时前",
          "title": "天津|昨日新增29例本土确诊病例",
          "summary": "2022年3月23日0—24时，天津市新增29例本土新冠肺炎确诊病例（含1例无症状感染者转为确诊病例）。无新增境外输入性新冠肺炎确诊病例。新增48例本土无症状感染者，新增3例境外输入无症状感染者。治愈出院21人（均为本土病例）。\n(总台记者孙强夏震宇白紫冉)",
          "infoSource": "央视新闻app",
          "sourceUrl": "https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=3962025935963102892&toc_style_id=feeds_default"
        },
        {
          "id": 184299,
          "pubDate": 1648081740000,
          "pubDateStr": "6小时前",
          "title": "河南|昨日新增10例本土确诊病例",
          "summary": "记者从河南省卫健委了解到，3月23日0—24时，河南全省新增本土确诊病例10例（确诊病例6例，其中周口市5例、开封市1例；无症状感染者转确诊病例4例，其中焦作市4例），新增无症状感染者19例（本土5例，其中焦作市3例、洛阳市1例、周口市1例；境外输入14例），无新增疑似病例；1例本土确诊病例治愈出院，6例境外输入确诊病例治愈出院，7例境外输入无症状感染者解除医学观察。\n2020年1月21日至202",
          "infoSource": "央视新闻app",
          "sourceUrl": "https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=16619827077020342743&toc_style_id=feeds_default"
        }
      ],
      "desc": {
        "id": 1,
        "createTime": 1579537899000,
        "modifyTime": 1648109277000,
        "currentConfirmedCount": 270011,
        "confirmedCount": 441865,
        "suspectedCount": 17096,
        "curedCount": 159794,
        "deadCount": 12060,
        "seriousCount": 24062,
        "suspectedIncr": 44,
        "currentConfirmedIncr": 651,
        "confirmedIncr": 3218,
        "curedIncr": 2362,
        "deadIncr": 205,
        "seriousIncr": 2062,
        "yesterdayConfirmedCountIncr": 3218,
        "yesterdaySuspectedCountIncr": 44,
        "foreignStatistics": {
          "currentConfirmedCount": 182638143,
          "confirmedCount": 474445134,
          "suspectedCount": 4,
          "curedCount": 285702819,
          "deadCount": 6104172,
          "suspectedIncr": 0,
          "currentConfirmedIncr": 1655498,
          "confirmedIncr": 1885687,
          "curedIncr": 225393,
          "deadIncr": 4796
        },
        "globalStatistics": {
          "currentConfirmedCount": 182908154,
          "confirmedCount": 474886999,
          "curedCount": 285862613,
          "deadCount": 6116232,
          "currentConfirmedIncr": 1656149,
          "confirmedIncr": 1888905,
          "curedIncr": 227755,
          "deadIncr": 5001,
          "yesterdayConfirmedCountIncr": 1888905
        },
        "highDangerCount": 55,
        "midDangerCount": 635
      },
      "riskarea": {
        "high": [
          "广东省东莞市松山湖高新技术产业开发区台科片区",
          "吉林省吉林市昌邑区桦皮厂镇桦皮厂社区",
          "山东省淄博市周村区北郊镇大埠村",
          "陕西省宝鸡市渭滨区桥南街道滨河路石鼓·太阳市香辣蟹火锅店",
          "河北省廊坊市安次区葛渔城镇全域",
          "辽宁省营口市鲅鱼圈区北大荒物流股份有限公司",
          "江苏省南京市江宁区东山街道湖西雅居东苑",
          "江苏省常州市钟楼区清云澜湾项目工地（常州市钟楼区五星街道龙江中路8-2高架桥下）",
          "福建省泉州市丰泽区滨海酒店",
          "陕西省宝鸡市金台区中山西路街道胜利村",
          "天津市天津市河西区天塔街清海湾大众浴池",
          "天津市天津市西青区精武镇“和光尘樾”一期建筑工地",
          "天津市天津市西青区西营门街跃升里商业街西区（三区）",
          "天津市天津市滨海新区天津临港经济区东方星城",
          "吉林省吉林市经开区九站街道农校社区八委十组（九龙路以南、经开大街以东、翰林路以南）",
          "黑龙江省哈尔滨市五常市八家子乡全域",
          "山东省青岛市莱西市莱西市第七中学（龙口东路25号）",
          "山东省青岛市莱西市龙口东路18号安居小区",
          "山东省威海市威海经济技术开发区华夏路51号鼎信大厦",
          "山东省威海市威海火炬高技术产业开发区古寨东路145号渊源澡塘",
          "广东省深圳市福田区福保街道菩提路216号点彩人家28栋",
          "陕西省铜川市耀州区咸丰路街道锦园A区",
          "甘肃省兰州市兰州新区秦川镇五道岘村",
          "山东省德州市禹城市德州提艾斯科技有限公司（禹城市十里望镇禹王街北） ",
          "黑龙江省哈尔滨市五常市拉林镇全域",
          "福建省泉州市丰泽区丰泽街道东美社区北至妙云街、西至刺桐南路、南至泉秀街、东至坪山路和东霞街（河岸）区域",
          "福建省泉州市丰泽区城东街道前头社区",
          "福建省泉州市丰泽区丰泽街道霞淮社区",
          "福建省泉州市丰泽区城东街道浔美社区",
          "福建省泉州市石狮市万国会（名爵酒店）",
          "福建省泉州市晋江市池店镇东山村",
          "福建省泉州市晋江市陈埭镇、池店镇的部分区域（陈埭江滨南路、鞋都路、九十九溪围合的三角区域）",
          "福建省泉州市晋江市陈埭镇庵上村",
          "天津市天津市河北区月牙河街大江路菜老乐蔬菜店（含蓟县鸡蛋店）",
          "吉林省吉林市昌邑区延江街道江山帝景小区",
          "山东省滨州市邹平市韩店镇西王新村",
          "山东省滨州市邹平市黄山街道办事处张山村",
          "山东省滨州市惠民县环城南路108号",
          "山东省滨州市阳信县翟王镇",
          "甘肃省兰州市七里河区秀川街道崔家崖大户村",
          "江苏省常州市天宁区青龙街道彩虹城6幢",
          "江苏省常州市天宁区青龙街道彩虹城7幢",
          "江苏省常州市天宁区青龙街道青龙苑105幢",
          "江苏省常州市天宁区青龙街道青龙苑115幢",
          "江苏省常州市天宁区青龙街道青龙苑119幢",
          "江苏省常州市天宁区青龙街道青龙苑150幢",
          "江苏省常州市天宁区青龙街道青龙苑158幢",
          "江苏省常州市天宁区青龙街道青龙苑163幢",
          "江苏省常州市天宁区青龙街道青龙苑174幢",
          "山东省滨州市博兴县曹王镇杭屯村",
          "福建省莆田市仙游县仙游县私立一中",
          "天津市天津市东丽区金钟街赵沽里新苑小区",
          "天津市天津市西青区杨柳青镇锦绣欣居",
          "天津市天津市静海区朝阳街道瑞和道与月纬路交口清水湾洗浴"
        ],
        "mid": [
          "云南省德宏傣族景颇族自治州瑞丽市姐告国门社区",
          "云南省德宏傣族景颇族自治州瑞丽市畹町镇民主街片区",
          "吉林省吉林市昌邑区两家子乡李屯村",
          "吉林省吉林市丰满区龙城帝景小区103栋",
          "云南省德宏傣族景颇族自治州瑞丽市勐卯街道团结村委会弄喊二村民小组",
          "山东省青岛市莱西市龙水社区服务中心南龙湾庄自然村",
          "山东省青岛市莱西市院上镇中心中学",
          "山东省青岛市莱西市龙水社区服务中心焦格庄自然村",
          "江苏省连云港市海州区众兴华庭7号楼",
          "江苏省连云港市海州区悦城国际9号楼",
          "江苏省连云港市海州区香溢世纪花城小区7号楼",
          "江苏省连云港市海州区海连中路151号",
          "山东省威海市环翠区青岛北路65号",
          "江苏省连云港市海州区许庄村杨圩北队75号",
          "江苏省连云港市海州区龙河小区25号楼",
          "江苏省连云港市海州区宝翔财富广场3号楼",
          "江苏省连云港市海州区极美苑2号楼",
          "江苏省连云港市海州区颐和花园1号楼",
          "江苏省连云港市海州区麻纺小区10号楼",
          "江苏省连云港市海州区银城公寓1号楼",
          "江苏省连云港市海州区福园名邸3号楼",
          "江苏省连云港市海州区中央华府D1栋",
          "江苏省连云港市海州区盛世豪庭小区8号楼",
          "江苏省连云港市海州区许庄村杨圩北队51号",
          "江苏省连云港市海州区极美公寓4号楼",
          "江苏省连云港市海州区一品苑44号楼",
          "江苏省连云港市海州区兴城四号公寓8号楼",
          "陕西省宝鸡市渭滨区桥南街道火炬路华夏·盛世佳园7号楼",
          "甘肃省兰州市兰州新区秦川镇振兴村三社",
          "河北省沧州市运河区天成郡府西区（1+2联合不动产中介办公所在小区）",
          "江苏省连云港市海州区园林村白虎山组王庄队13号",
          "江苏省连云港市海州区朐阳街道花园路1号",
          "江苏省连云港市海州区园林村白虎山小区78号楼",
          "江苏省连云港市海州区万润泰和苑4号楼",
          "江苏省连云港市海州区兴业时代花园C6号楼",
          "江苏省连云港市海州区海南小区34号楼",
          "江苏省连云港市海州区九龙城市乐园77号楼",
          "江苏省连云港市海州区同科汇丰国际A2号楼",
          "江苏省连云港市海州区明珠皇冠花园11号楼",
          "江苏省连云港市海州区建设中路76-24号",
          "江苏省连云港市海州区江化北路82-5号",
          "江苏省连云港市海州区小学路11-1号楼",
          "江苏省连云港市海州区兆隆城市洋房A号楼",
          "江苏省连云港市海州区振兴小区2号楼",
          "江苏省连云港市海州区易居公馆4号楼",
          "江苏省连云港市海州区新建西路30号楼",
          "江苏省连云港市海州区天顺国际花园7号楼",
          "江苏省连云港市海州区振兴公寓6号楼",
          "江苏省连云港市海州区仕方国际9号楼",
          "江苏省连云港市海州区众兴华庭10号楼",
          "江苏省连云港市海州区壹品国际C区",
          "江苏省连云港市海州区凤凰名都10号楼",
          "江苏省连云港市海州区园林村白虎山小区100号",
          "江苏省连云港市海州区富强路疏导点旁三合院",
          "江苏省连云港市海州区博威江南明珠苑33号楼",
          "江苏省连云港市海州区西门村杨凤庄21号",
          "江苏省连云港市海州区如佳宾馆（霞辉路店）",
          "江苏省连云港市海州区同科汇丰国际C10号楼",
          "江苏省连云港市海州区路南街道东村巷2号楼",
          "江苏省连云港市海州区仕方国际10号楼",
          "江苏省连云港市海州区凤凰名都9号楼",
          "江苏省连云港市海州区鹰游水岸花园5号楼",
          "江苏省连云港市海州区百达菲力酒吧",
          "江苏省连云港市海州区茗馨花园18号楼",
          "江苏省连云港市海州区吾悦华府9号楼",
          "江苏省连云港市海州区紫金公馆3号楼",
          "江苏省连云港市海州区凤祥铭居7号楼",
          "江苏省连云港市海州区苍梧春晓23号楼",
          "江苏省连云港市海州区兴业时代花园B6号楼",
          "江苏省连云港市海州区宝泰商住楼",
          "江苏省连云港市海州区明珠皇冠花园1号楼",
          "江苏省连云港市海州区香溢世纪花城小区2号楼",
          "江苏省连云港市海州区平高府邸4栋",
          "江苏省连云港市海州区梧桐蓝山晴园7号楼",
          "江苏省连云港市海州区路南街道河运路35号楼",
          "江苏省连云港市海州区香豪凯旋广场5号楼",
          "江苏省连云港市海州区御景龙湾C1号楼",
          "江苏省连云港市海州区御景龙湾A4号楼",
          "江苏省连云港市海州区天顺国际花园11号楼",
          "江苏省连云港市海州区香溢江南小区12号楼",
          "江苏省连云港市海州区通灌南路66号3栋",
          "江苏省连云港市海州区青年路55号5号楼",
          "江苏省连云港市海州区东方领秀7号楼",
          "江苏省连云港市海州区建欣路1号楼",
          "吉林省吉林市昌邑区桦皮厂镇桦东村",
          "吉林省吉林市昌邑区桦皮厂镇张相村",
          "吉林省吉林市龙潭区山前街道万兴家和小区1号楼2单元",
          "吉林省吉林市船营区北极街道光明社区6委",
          "吉林省吉林市船营区致和街道森邻里小区23号楼4单元",
          "吉林省吉林市船营区北极街道望云山景小区",
          "吉林省吉林市蛟河市民主街道永安花园2号楼",
          "黑龙江省哈尔滨市道外区卫星路38号",
          "山东省威海市环翠区海峰路511号宅库花园11号楼",
          "山东省威海市环翠区环海路3号中国石化中原油田威海培训中心",
          "山东省威海市环翠区鲸园街道办事处苏州街10号楼",
          "山东省威海市环翠区环翠楼街道同德路116号楼",
          "河南省濮阳市华龙区中原油田宾馆",
          "河南省濮阳市华龙区胜利办胜利小区西区38号楼",
          "河南省濮阳市华龙区胜利路街道盟城新区51号楼",
          "河南省濮阳市华龙区胜利路街道濮水花园11号楼",
          "河南省濮阳市华龙区孟轲乡玉兰花园西区嘉和逸景100号楼",
          "河南省濮阳市华龙区胜利路街道吴越美容美发学校",
          "河南省濮阳市清丰县大流乡苗屯村",
          "广东省深圳市福田区园岭街道百花七路2号",
          "广东省深圳市福田区香蜜湖街道金众街23号金众小区36栋",
          "广东省深圳市福田区福田街道福田南路7号皇御苑9栋",
          "广东省深圳市福田区沙头街道滨河大道9001号新洲大厦A栋",
          "广东省深圳市福田区福保街道桂花路11号帝港海湾豪园D座",
          "陕西省汉中市略阳县兴州街道新城社区交警队家属楼",
          "广东省深圳市罗湖区南湖街道沿河南路1070号罗湖金岸2栋5-33层住宅",
          "吉林省吉林市昌邑区桦皮厂镇苏登河村四组",
          "吉林省吉林市昌邑区桦皮厂镇漂洋村十二组",
          "吉林省吉林市昌邑区桦皮厂镇永胜村十二组",
          "吉林省吉林市昌邑区两家子乡两家子村二组",
          "吉林省吉林市昌邑区哈达湾经济开发区神华万利城16栋3单元",
          "吉林省吉林市昌邑区哈达湾街道汇丰家园小区15号楼2单元",
          "吉林省吉林市昌邑区站前街道桃花源小区1号楼1单元",
          "吉林省吉林市昌邑区民主街道运河里小区15号楼3单元",
          "吉林省吉林市昌邑区莲花街道卢瓦尔小镇D38号楼",
          "吉林省吉林市昌邑区莲花街道朝阳鸿祥苑15号楼3单元",
          "内蒙古自治区呼和浩特市回民区通道街街道办事处友谊巷社区",
          "内蒙古自治区通辽市科尔沁左翼后旗吉尔嘎朗镇乌顺恒日格嘎查",
          "北京市朝阳区小红门（地区）乡肖村",
          "天津市天津市西青区精武镇金牛花园11号楼",
          "天津市天津市西青区西营门街王顶堤家园1号楼、17号楼",
          "天津市天津市西青区西营门街赵苑西里8号楼",
          "天津市天津市西青区西营门街跃升里1号楼",
          "天津市天津市津南区双港镇欣桃园21号楼1门",
          "天津市天津市武清区汊沽港镇三街中山路、永华道、兴业路合围区域",
          "天津市天津市武清区汊沽港镇大刘堡村中心西街南1-2排",
          "天津市天津市滨海新区天津临港经济区川匠之作（蓝领公寓店）",
          "天津市天津市滨海新区天津临港经济区泰长领钧实业发展有限公司",
          "河北省廊坊市安次区东沽港镇桃园村",
          "河北省廊坊市安次区东沽港镇淘河村",
          "辽宁省沈阳市大东区惠民家园",
          "辽宁省沈阳市大东区中体奥林匹克花园新城",
          "辽宁省沈阳市大东区钢花小区",
          "辽宁省大连市金普新区七顶山街道大莲泡村碳厂宿舍",
          "辽宁省大连市金普新区七顶山街道大后海村109号",
          "辽宁省大连市金普新区七顶山街道拉树山村葫芦套屯",
          "辽宁省大连市金普新区三十里堡街道东升村对面沟屯8号",
          "辽宁省大连市金普新区三十里堡街道几洋服装厂",
          "辽宁省大连市金普新区三十里堡街道东山后村5号",
          "辽宁省大连市金普新区三十里堡街道友兰馨苑小区113号楼",
          "辽宁省大连市金普新区三十里堡街道卫国社区493号楼",
          "辽宁省大连市金普新区三十里堡街道学府尚居小区27号楼2单元",
          "辽宁省大连市金普新区三十里堡街道宫家村宫家屯11号",
          "辽宁省大连市金普新区三十里堡街道学府尚居小区5号楼3单元",
          "辽宁省大连市金普新区三十里堡街道广美温泉",
          "辽宁省大连市金普新区三十里堡街道民安路179号",
          "辽宁省大连市金普新区三十里堡街道民安路191-1号",
          "辽宁省大连市金普新区三十里堡街道真爱小区10号楼",
          "辽宁省大连市金普新区三十里堡街道真爱小区101号楼3单元",
          "辽宁省大连市金普新区三十里堡街道真爱小区69号楼1单元",
          "辽宁省大连市金普新区三十里堡街道真爱小区92号楼2单元",
          "辽宁省大连市金普新区三十里堡街道真爱小区88号楼3单元",
          "辽宁省大连市金普新区三十里堡街道红果村新生屯130号",
          "辽宁省大连市金普新区三十里堡街道红果村中山屯135号",
          "辽宁省大连市金普新区三十里堡街道绿景园小区187号楼",
          "辽宁省大连市金普新区三十里堡街道绿景园小区213号楼",
          "辽宁省大连市金普新区三十里堡街道金宸蓝郡小区1号楼",
          "辽宁省大连市金普新区三十里堡街道金宸蓝郡小区49号楼",
          "辽宁省大连市金普新区三十里堡街道金宸蓝郡小区51号楼",
          "辽宁省大连市金普新区三十里堡街道金都家园小区22号楼",
          "辽宁省大连市金普新区三十里堡街道金都家园小区5号楼",
          "辽宁省大连市金普新区三十里堡街道青岛新村10号楼",
          "辽宁省大连市金普新区光中街道海天新界小区18号楼1单元",
          "辽宁省大连市金普新区光中街道北山路1404号",
          "辽宁省大连市金普新区大魏家镇大魏家村大连泰和构件有限公司宿舍",
          "辽宁省大连市金普新区光中街道育才街28号楼2单元",
          "辽宁省大连市金普新区石河街道五十里堡139号",
          "辽宁省大连市普兰店区太平街道润竹嘉园小区17号楼2单元",
          "辽宁省营口市鲅鱼圈区新港小区",
          "辽宁省营口市鲅鱼圈区恒祥湾·富贵园",
          "辽宁省营口市鲅鱼圈区金座A区",
          "辽宁省营口市鲅鱼圈区群星国际新城",
          "辽宁省营口市鲅鱼圈区金禾一品财富广场",
          "吉林省长春市朝阳区湖西街道领秀朝阳上院",
          "吉林省长春市九台区胡家回族乡周家村6社",
          "吉林省长春市净月区永兴街道伟峰东域商业街工地",
          "吉林省长春市经开区兴隆山镇中海寰宇天下",
          "吉林省长春市长春新区超越街道大禹褐石",
          "吉林省长春市长春新区超越街道修正药业宿舍",
          "吉林省吉林市昌邑区桦皮厂镇东风村",
          "吉林省吉林市昌邑区桦皮厂镇乐园村",
          "吉林省吉林市昌邑区桦皮厂镇乔屯村",
          "吉林省吉林市昌邑区桦皮厂镇庆祥村",
          "吉林省吉林市昌邑区桦皮厂镇鳌龙河村",
          "吉林省吉林市蛟河市新站镇小姑家子村河北屯",
          "吉林省吉林市蛟河市新华大街新天地购物中心",
          "吉林省吉林市蛟河市朝阳路北百圣豪苑小区A2号楼",
          "吉林省吉林市蛟河市永安路33号贵都大浴池",
          "吉林省吉林市蛟河市黄松甸镇金丰村四队",
          "吉林省吉林市磐石市驿马镇滚马岭村样子沟屯",
          "吉林省吉林市永吉县北大湖镇南沟村南沟家园小区",
          "吉林省吉林市经开区九站街道松九社区九委7组",
          "吉林省吉林市高新区高新街道园艺社区十委八组（深圳街以北、吉林大街以西、园艺路以南、园艺路以东）",
          "吉林省延边朝鲜族自治州汪清县合泰家园1号楼",
          "吉林省延边朝鲜族自治州汪清县和兴嘉苑A区7号楼",
          "吉林省延边朝鲜族自治州汪清县庙岭水泥厂家属区",
          "黑龙江省哈尔滨市道里区巡船胡同18号",
          "黑龙江省哈尔滨市道里区一面街40号",
          "黑龙江省哈尔滨市道里区新华街128号",
          "黑龙江省哈尔滨市道里区康安路44号",
          "黑龙江省哈尔滨市南岗区清明四道街168-2号",
          "黑龙江省哈尔滨市道外区北十七道街53号院",
          "黑龙江省哈尔滨市道外区宝宇天邑澜山小区",
          "黑龙江省哈尔滨市道外区宝宇天邑澜湾小区",
          "黑龙江省哈尔滨市道外区景阳街365号景阳世家小区",
          "黑龙江省哈尔滨市五常市五常镇国税小区",
          "黑龙江省哈尔滨市五常市古榆村",
          "黑龙江省哈尔滨市五常市营城子乡南土村",
          "上海市上海市黄浦区打浦桥街道顺昌路612弄20号",
          "上海市上海市黄浦区打浦桥街道局门后路9号",
          "上海市上海市闵行区梅陇镇虹梅南路1578号",
          "上海市上海市闵行区江川路街道剑川路综合服务中心工地宿舍",
          "上海市上海市嘉定区嘉定工业区娄塘路760弄",
          "上海市上海市浦东新区惠南镇听悦路920号",
          "上海市上海市金山区金山卫镇学府路1811弄",
          "江苏省南京市秦淮区朝天宫街道评事街小区千章巷22号",
          "江苏省南京市秦淮区洪武路街道砂珠巷小区6栋",
          "江苏省南京市秦淮区洪武路街道现代大厦",
          "江苏省南京市栖霞区马群街道文康苑5栋",
          "江苏省南京市江宁区东山街道武夷水岸家园南区2幢",
          "江苏省南京市江宁区安和家园7幢",
          "江苏省南京市江宁区青山湾花园小区",
          "江苏省南京市江宁区秣陵街道殷巷新寓44幢",
          "江苏省常州市新北区奔牛镇陈巷村夏家塘",
          "江苏省常州市新北区薛家镇顺园六村194栋",
          "江苏省常州市天宁区红梅街道新城蓝钻北区",
          "江苏省常州市天宁区青龙街道彩虹城",
          "江苏省常州市武进区湖塘镇张家坝村委张家村",
          "江苏省常州市武进区湖塘镇鸣凰鸣东街",
          "江苏省常州市武进区牛塘镇红星国际广场",
          "江苏省常州市武进区金土木项目部工棚（武进区西湖街道滆湖农场稻香路101-1）",
          "江苏省连云港市海州区制药巷5-114",
          "江苏省连云港市海州区华润公寓",
          "江苏省连云港市海州区南极南路60-1号楼",
          "江苏省连云港市海州区双龙村涧西队65号",
          "江苏省连云港市海州区同科汇丰国际A5号楼",
          "江苏省连云港市海州区平高书香名邸4号楼",
          "江苏省连云港市海州区平高书香名邸1号楼",
          "江苏省连云港市海州区御景龙湾D6号楼",
          "江苏省连云港市海州区明珠皇冠花园20号楼",
          "江苏省连云港市海州区津华苑小区A2号楼",
          "江苏省连云港市海州区浦润花园4号楼",
          "江苏省连云港市海州区海南小区32号楼",
          "江苏省连云港市海州区玉兰国际5号楼",
          "江苏省连云港市海州区金色大漠",
          "江苏省连云港市海州区香溢世纪花城小区20号楼",
          "江苏省连云港市海州区香溢江南小区7号楼",
          "江苏省连云港市海州区馨海名郡18号楼",
          "江苏省连云港市海州区馨海名郡2号楼",
          "江苏省宿迁市宿城区龙河镇秦祠村十组",
          "安徽省马鞍山市当涂县黄池镇戚桥行政村戚桥自然村",
          "安徽省马鞍山市含山县环峰镇迎春行政村大范自然村",
          "安徽省铜陵市铜官区井巷新村46栋",
          "安徽省铜陵市义安区胥坝乡龙潭村黄墩四组",
          "福建省泉州市丰泽区丰泽街道丰泽新村88号",
          "江西省南昌市新建区石岗镇田北村谌家老居",
          "江西省南昌市新建区石岗镇界坛村",
          "江西省南昌市新建区石岗镇长征路15号",
          "山东省淄博市张店区共青团东路恒嘉园55号楼",
          "山东省淄博市淄川区双杨镇杨寨村",
          "山东省淄博市周村区丝市街663号",
          "山东省淄博市周村区东门路669号灯塔生活区",
          "山东省淄博市周村区丝绸路东方金源步行街19-22号淄博凌典服装有限公司",
          "山东省淄博市周村区丝绸路街道办事处水产宿舍1号楼",
          "山东省淄博市周村区凤阳路郑家馨苑4号楼1单元",
          "山东省淄博市周村区南下河街45号汇龙街小区",
          "山东省淄博市周村区北郊镇新城悦隽江山小区20号楼",
          "山东省淄博市周村区南郊镇小方村2号楼",
          "山东省淄博市周村区城北街道东塘社区1号楼",
          "山东省淄博市周村区御景国际8号楼",
          "山东省淄博市周村区实验小学西侧顺园街9号",
          "山东省淄博市周村区德阳路兰馨书苑",
          "山东省淄博市周村区新建中路新北小区16号楼",
          "山东省淄博市周村区永安街道北门街293号院瑞丰樱桃园1号楼",
          "山东省淄博市周村区永安街道灯塔二村东一巷35号",
          "山东省淄博市周村区育才路229号棉纺厂宿舍3-1号楼",
          "山东省淄博市周村区青年路5号院",
          "山东省淄博市周村区萌水镇萌二村",
          "山东省淄博市周村区青年路街道天苑生活区2号楼",
          "山东省淄博市桓台县中心大街2277号兰香园14号楼",
          "山东省淄博市桓台县天煜信园7号楼",
          "山东省淄博市桓台县索镇街道办兰香园小区28号楼",
          "山东省淄博市桓台县果里镇沈家社区3号楼",
          "山东省淄博市桓台县荆家镇荆三村",
          "山东省淄博市文昌湖区萌三村4号楼",
          "山东省淄博市文昌湖区萌水镇水磨村2号楼",
          "山东省淄博市文昌湖区萌水镇萌一村1号楼",
          "山东省淄博市文昌湖区萌水镇萌一村2号楼",
          "山东省烟台市芝罘区世回尧街道惠安小区38号楼",
          "山东省烟台市芝罘区黄务街道柏林春天50号楼",
          "山东省烟台市芝罘区烟台青华中学",
          "山东省烟台市蓬莱区紫荆山街道三里桥社区东山楼区18号楼",
          "山东省威海市威海经济技术开发区凤林路南曲阜翡翠城F区13号",
          "山东省威海市威海经济技术开发区齐鲁大道157号",
          "山东省威海市威海火炬高技术产业开发区长春路昌鸿小区B区16号楼",
          "山东省威海市威海火炬高技术产业开发区仁和佳苑",
          "广东省深圳市福田区沙头街道上沙社区塘晏村7巷5号",
          "广东省深圳市南山区桃源街道欧陆经典花园2栋2单元",
          "广东省深圳市南山区南山街道南园村正五坊第17号",
          "广东省东莞市常平镇袁山贝村崩江西一巷130号",
          "广东省东莞市常平镇还珠沥村桔园三街18号",
          "重庆市重庆市重庆高新区重庆城市管理职业学院（大学城南二路151号）学生宿舍B栋",
          "重庆市重庆市重庆高新区重庆城市管理职业学院（大学城南二路151号）学生宿舍E栋",
          "重庆市重庆市重庆高新区重庆城市管理职业学院（大学城南二路151号）学生宿舍G栋",
          "云南省昆明市盘龙区王旗营社区万宏国际小区",
          "云南省昆明市盘龙区万宏路社区星雅俊园小区7栋",
          "云南省红河哈尼族彝族自治州河口瑶族自治县河口镇滨河社区紫檀星苑小区1幢、5幢、8幢及所在区域",
          "陕西省西安市未央区未央宫街道宏途星城小区",
          "陕西省西安市经开区凤城一路利君V时代小区A、B座",
          "陕西省铜川市耀州区小丘镇",
          "陕西省铜川市耀州区正阳路街道幸福里小区",
          "陕西省宝鸡市金台区东风路街道金九商务写字楼",
          "陕西省宝鸡市金台区中山东路街道东仁新城小区",
          "陕西省宝鸡市金台区卧龙寺街道盛世广场民族饭庄",
          "陕西省宝鸡市金台区中环兴旺花胶鸡（饭店）",
          "陕西省宝鸡市金台区西关街道九华海丰小区小白沾沾（饭店）",
          "陕西省宝鸡市金台区西府老街",
          "陕西省宝鸡市渭滨区姜谭街道宝氮一区",
          "陕西省宝鸡市渭滨区桥南街道龙山雅居",
          "陕西省宝鸡市渭滨区石坝河铁五处小区",
          "陕西省宝鸡市渭滨区石咀头村",
          "陕西省宝鸡市渭滨区石鼓镇渭滨中学",
          "陕西省宝鸡市渭滨区石鼓·太阳市",
          "陕西省宝鸡市高新区八鱼镇八鱼村",
          "陕西省宝鸡市高新区马营镇天玺台小区",
          "陕西省宝鸡市高新区美墅小区",
          "陕西省宝鸡市高新区马营镇袁家坪村",
          "陕西省汉中市略阳县兴州街道中学路中段",
          "甘肃省兰州市永登县上川镇黄茨滩村",
          "黑龙江省哈尔滨市尚志市亚布力镇",
          "湖南省怀化市鹤城区城中街道（四至范围：东至焦柳铁路（富程国际至怀铁二中）段，南至天星中路、天星大桥、舞水河、张家湾大桥，西至环城西路，北至渝怀铁路、武陵路、迎丰中路。）",
          "河南省焦作市修武县王屯乡习村",
          "吉林省吉林市昌邑区东局子街道嘉业花园小区1号楼5单元",
          "吉林省吉林市昌邑区民主街道兴国胡同27号岔路乡公寓",
          "吉林省吉林市桦甸市横道河子乡文华村永安屯",
          "福建省泉州市丰泽区东海街道云山社区",
          "福建省泉州市丰泽区东海街道云谷社区",
          "福建省泉州市丰泽区丰泽街道东淮社区",
          "福建省泉州市丰泽区东海街道法石社区",
          "福建省泉州市丰泽区丰泽街道丰泽社区",
          "福建省泉州市丰泽区丰泽街道迎津社区",
          "福建省泉州市丰泽区华大街道华城社区",
          "福建省泉州市丰泽区城东街道埭头社区",
          "福建省泉州市丰泽区泉秀街道华丰社区",
          "山东省烟台市芝罘区黄务街道柏林春天33号楼",
          "吉林省吉林市船营区北山街道乐园一区12号楼",
          "吉林省吉林市船营区北山街道乐园一区17号楼",
          "吉林省吉林市船营区青岛街道庆丰小区12号楼5单元",
          "福建省泉州市丰泽区城东街道美仙山二期20栋",
          "福建省泉州市丰泽区毓才花苑二期6栋、13栋",
          "江苏省南京市江宁区东山街道大里聚福城华庭北园18栋",
          "福建省莆田市仙游县榜头镇泉山社区林碑88号",
          "福建省莆田市仙游县盖尾镇湖坂村黄畲85-1号",
          "福建省莆田市仙游县鲤南镇平原社区内洋小组52号",
          "福建省莆田市仙游县鲤南镇柳坑社区后巷14号",
          "福建省莆田市仙游县鲤南镇涵井村港滨路38号",
          "福建省莆田市仙游县鲤城街道东门社区何游121号",
          "福建省莆田市仙游县鲤城街道东门社区山中豪园3号楼1梯",
          "福建省莆田市仙游县鲤城街道新海宏花园2号楼",
          "湖南省长沙市芙蓉区定王台街道五一华府南北栋和名汇达商务楼区域",
          "湖南省邵阳市新宁县金石镇舜皇西路与金园路交叉路口以东，舜皇西路与大兴路交叉路口以南，棉糖路与大兴路交叉路口以西，金园路与棉糖路交叉路口以北合围地区",
          "天津市天津市河北区月牙河街锦江南里27门",
          "吉林省长春市南关区南岭街道御翠豪庭",
          "吉林省长春市南关区富裕街道金色世界湾",
          "吉林省长春市南关区明珠街道卫星商城",
          "吉林省长春市南关区明珠街道中铁十三局宿舍",
          "吉林省长春市南关区明珠街道长春大学公寓",
          "吉林省长春市南关区明珠街道长春大学",
          "吉林省长春市南关区鸿城街道卫星花园",
          "吉林省长春市朝阳区南湖街道长春大学卫星路以南八公寓",
          "吉林省长春市朝阳区重庆街道安华公寓西安大路336号",
          "吉林省长春市二道区东盛街道上东城市之光",
          "吉林省长春市二道区吉林街道吉盛高层小区",
          "吉林省长春市二道区八里堡街道力旺康城",
          "吉林省长春市二道区远达街道昊泽家园",
          "吉林省长春市二道区吉林街道高格蓝湾",
          "吉林省长春市二道区长青街道十方界",
          "吉林省长春市绿园区同心街道",
          "吉林省长春市双阳区云山街道林溪美郡",
          "吉林省长春市双阳区太平镇桦木村",
          "吉林省长春市九台区上河湾镇万福花园",
          "吉林省长春市九台区上河湾镇友谊小区老楼",
          "吉林省长春市九台区上河湾镇双顶村",
          "吉林省长春市九台区上河湾镇幸福家园",
          "吉林省长春市九台区上河湾镇吴文祥小区",
          "吉林省长春市九台区主城区",
          "吉林省长春市九台区其塔木镇北山村",
          "吉林省长春市九台区沐石河街道八家子村",
          "吉林省长春市九台区沐石河街道于家村",
          "吉林省长春市九台区沐石河街道卢家村",
          "吉林省长春市九台区沐石河街道孤家子村",
          "吉林省长春市九台区沐石河街道太和村",
          "吉林省长春市九台区沐石河街道杨树村",
          "吉林省长春市九台区沐石河街道张家村",
          "吉林省长春市九台区沐石河街道沐石河村",
          "吉林省长春市九台区沐石河街道横道村",
          "吉林省长春市九台区沐石河街道河南村",
          "吉林省长春市九台区苇子沟街道大苇村",
          "吉林省长春市九台区苇子沟街道小苇村",
          "吉林省长春市九台区苇子沟街道官地村",
          "吉林省长春市九台区苇子沟街道拉拉村",
          "吉林省长春市九台区苇子沟街道西山村",
          "吉林省长春市榆树市于家镇红旗村孙成岗屯",
          "吉林省长春市榆树市于家镇万河村",
          "吉林省长春市榆树市刘家镇永生村",
          "吉林省长春市榆树市华昌街道图书馆家属楼",
          "吉林省长春市榆树市向阳镇复兴村",
          "吉林省长春市榆树市华昌街道富宇花园",
          "吉林省长春市榆树市土桥镇十四户村",
          "吉林省长春市榆树市城郊街道和泰府",
          "吉林省长春市榆树市城郊街道富润家园",
          "吉林省长春市榆树市大岭镇怀家蓝旗村",
          "吉林省长春市榆树市大岭镇怀家民主村",
          "吉林省长春市榆树市新立镇太平村西甸子屯",
          "吉林省长春市榆树市环城乡东岭村小河屯",
          "吉林省长春市榆树市泗河镇韩家村",
          "吉林省长春市榆树市闵家镇西北地村",
          "吉林省长春市榆树市闵家镇金家村",
          "吉林省长春市榆树市黑林镇芦古村",
          "吉林省长春市德惠市万宝镇万宝村",
          "吉林省长春市德惠市万宝镇广太村",
          "吉林省长春市德惠市万宝镇街道",
          "吉林省长春市德惠市万宝镇顺山村",
          "吉林省长春市德惠市建设街道盛世金城",
          "吉林省长春市德惠市建设街道博文雅苑",
          "吉林省长春市德惠市建设街道都会公馆",
          "吉林省长春市德惠市建设街道龙凤尚城",
          "吉林省长春市德惠市建设街道龙凤翔城",
          "吉林省长春市德惠市胜利街道壹号院",
          "吉林省长春市德惠市胜利街道吉成福园",
          "吉林省长春市德惠市胜利街道龙德盛世城",
          "吉林省长春市农安县合隆镇万隆璟堂",
          "吉林省长春市净月区德容街道万科班芙花园",
          "吉林省长春市净月区德容街道亚泰华府",
          "吉林省长春市净月区德容街道福临花园",
          "吉林省长春市净月区德容街道福盛小区",
          "吉林省长春市净月区德正街道保利香槟",
          "吉林省长春市净月区德正街道东安枫景",
          "吉林省长春市净月区德正街道潭泽东南明珠",
          "吉林省长春市净月区永兴街道康诗丹郡",
          "吉林省长春市汽车经济技术开发区锦城街道44街区",
          "吉林省长春市汽车经济技术开发区锦城街道47街区",
          "吉林省长春市汽车经济技术开发区锦城街道中铁国际花园",
          "吉林省长春市汽车经济技术开发区锦城街道恒大首府",
          "吉林省长春市经开区会展街道北海丽景",
          "吉林省长春市经开区世纪街道智诚学校",
          "吉林省长春市经开区兴隆山镇吴中北国之春",
          "吉林省长春市经开区兴隆山镇金色家园",
          "吉林省长春市公主岭市河北街道金碧阁小区",
          "吉林省长春市公主岭市范家屯镇十家子社区",
          "吉林省长春市长春新区硅谷街道恒大雅苑",
          "吉林省长春市长春新区北湖街道北湖花园",
          "吉林省长春市长春新区超越街道万龙丽水湾二期",
          "吉林省吉林市船营区新北街道张久村6社",
          "吉林省吉林市昌邑区兴华街道兴田上城7号楼A座",
          "吉林省吉林市龙潭区承德街道江山如画小区3号楼3单元",
          "吉林省吉林市经开区九站街道雾凇水岸小区",
          "上海市上海市嘉定区马陆镇康年路261号工地宿舍",
          "上海市上海市浦东新区日京路88号",
          "上海市上海市崇明区长兴镇长明村21队",
          "安徽省马鞍山市花山区桃源路街道盛世华府1栋",
          "福建省泉州市鲤城区临江街道伍堡社区",
          "福建省泉州市鲤城区开元街道梅峰社区",
          "福建省泉州市鲤城区鲤中街道促进社区",
          "福建省泉州市石狮市墨蒲酒吧",
          "福建省泉州市晋江市池店镇海丝景城A区",
          "福建省泉州市晋江市池店镇百信御江帝景一期",
          "福建省漳州市龙文区苏菲辣蹦酒吧（水仙大街88号融信酒店e栋）",
          "福建省漳州市龙文区碧湖街道翰苑颐园",
          "福建省漳州市芗城区龙江富城小区1栋",
          "陕西省铜川市耀州区正阳路街道鸿翔逸境小区",
          "安徽省铜陵市铜官区新苑小区三期2栋",
          "安徽省铜陵市郊区金御华府30栋",
          "辽宁省大连市普兰店区体育路6号",
          "辽宁省大连市普兰店区丰荣街道平安里80号",
          "辽宁省大连市普兰店区平安里128号",
          "福建省莆田市仙游县大济镇龙坂村绿阳生态采摘园",
          "福建省莆田市仙游县榜头镇莲墘社区九鲤北街583号",
          "福建省莆田市仙游县鲤南镇天博华府B区",
          "福建省莆田市仙游县鲤城街道鲤中小区",
          "广西壮族自治区钦州市钦南区沙埠镇沙寮村下沙",
          "广西壮族自治区钦州市钦南区沙埠镇大岭村东下队",
          "广西壮族自治区钦州市钦南区沙埠镇沙寮村黄歧洞",
          "广西壮族自治区钦州市钦北区板城镇那觅村那觅",
          "湖南省长沙市天心区大托铺街道火云山庄烤全羊店（湘江南路店）",
          "湖南省怀化市鹤城区城南街道（四至范围：东至环城东路沿线（包含杨村村、桥梁村、水垅村）， 南至沪昆高速铁路沿线、南绕城高速公路沿线及周边区域（包含池回村）， 西至舞水河， 北至天星大桥、天星中路、天星东路、环城东路。）",
          "广西壮族自治区钦州市钦北区板城镇那觅村中和堂",
          "吉林省长春市南关区幸福乡国信一期",
          "吉林省长春市南关区明珠街道万科金域长春",
          "吉林省长春市南关区明珠街道力旺美林",
          "吉林省长春市南关区明珠街道幸福乡政府宿舍楼",
          "吉林省长春市南关区明珠街道新城小区",
          "吉林省长春市南关区鸿城街道农研家属楼",
          "吉林省长春市宽城区凯旋街道友谊花园小区",
          "吉林省长春市朝阳区湖西街道开运街1629号楼",
          "吉林省长春市朝阳区湖西街道新星宇福苑二期",
          "吉林省长春市绿园区普阳街道吉业花园",
          "吉林省长春市绿园区普阳街道辽阳街（101栋、143栋、201栋）",
          "吉林省长春市绿园区林园街道3535小区",
          "吉林省长春市绿园区林园街道大禹华邦B区",
          "吉林省长春市绿园区正阳街道娜奇美4区",
          "吉林省长春市绿园区铁西街道彩云阁小区",
          "吉林省长春市绿园区青年街道133厂小区",
          "吉林省长春市九台区上河湾镇南甸子村",
          "吉林省长春市九台区兴隆街道大荒地村",
          "吉林省长春市九台区纪家街道坐山村",
          "吉林省长春市九台区纪家街道纪家村",
          "吉林省长春市经开区东方广场街道恒大帝景一期",
          "吉林省长春市经开区兴隆山镇分水村",
          "吉林省长春市公主岭市河北街道玛钢花园二期",
          "吉林省长春市公主岭市响水镇刘小窝堡村",
          "吉林省长春市公主岭市河北街道紫金公馆",
          "吉林省长春市公主岭市环岭街道高家岗村",
          "吉林省长春市长春新区北湖街道北湾新城四期",
          "吉林省长春市长春新区硅谷街道昂展公园里",
          "吉林省长春市长春新区飞跃街道新星宇之新观邸",
          "吉林省长春市长春新区超越街道恒盛豪庭",
          "吉林省吉林市昌邑区两家子乡盆窑村3组",
          "吉林省吉林市昌邑区土城子乡聂司马村1组",
          "吉林省吉林市丰满区前二道乡王相村5组",
          "吉林省吉林市丰满区小白山乡大兰旗村4社",
          "吉林省吉林市丰满区小白山乡鸡冠山村1社",
          "吉林省吉林市丰满区泰山街道如一坊中央公园8号楼",
          "吉林省吉林市丰满区江南街道恒东花园小区1号楼2单元",
          "上海市上海市浦东新区北蔡镇联勤村冯桥南宅",
          "福建省厦门市思明区莲前街道明发商城小区（西林路22-40号）",
          "福建省厦门市湖里区殿前街道小东山社1号晨鹭公寓",
          "福建省厦门市同安区五显镇后塘村寨仔山里",
          "福建省莆田市仙游县枫亭镇枫城新都1号门30栋",
          "福建省莆田市仙游县榜头镇下昆社区大路8号",
          "福建省莆田市仙游县盖尾镇后井村后井92号",
          "福建省莆田市仙游县赖店镇土山村赖营西路252号",
          "福建省莆田市仙游县鲤南镇八二五南街53号",
          "福建省莆田市仙游县鲤城街道一中路91弄29号",
          "福建省泉州市晋江市陈埭镇海尾村",
          "福建省泉州市晋江市陈埭镇洋埭村",
          "福建省泉州市德化县龙浔镇丁溪村",
          "山东省滨州市邹平市韩店镇上口村",
          "山东省滨州市惠民县孙武街道办事处怡水龙城小区",
          "山东省滨州市阳信县洋湖乡勃李村",
          "山东省滨州市阳信县金阳街道办事处北八里村",
          "河南省焦作市修武县产业集聚区云翔纺织厂",
          "河南省焦作市修武县城镇办城南社区政后街合欢小区",
          "河南省焦作市修武县王屯乡前董村",
          "河南省焦作市修武县王屯乡后南孟村",
          "河南省焦作市修武县王屯乡后董村",
          "河南省焦作市修武县郇封镇大位村",
          "河南省焦作市修武县郇封镇小营村",
          "河南省焦作市修武县郇封镇大文案村",
          "河南省焦作市修武县郇封镇陈村",
          "湖南省长沙市芙蓉区韭菜园街道杜家园巷2号全院",
          "湖南省长沙市芙蓉区文艺路街道五一大道351号院内居住区",
          "北京市朝阳区六里屯街道八里庄北里东社区",
          "山东省潍坊市潍城区北关街道谷德锦商场",
          "山东省潍坊市潍城区城关街道颐园小区",
          "河南省焦作市修武县城关镇顺城关村",
          "江苏省常州市新北区三井街道世茂香槟湖118幢",
          "江苏省常州市新北区三井街道世茂香槟湖138幢",
          "江苏省常州市新北区三井街道世茂香槟湖137幢",
          "江苏省常州市新北区三井街道世茂香槟湖97幢",
          "江苏省常州市钟楼区荷花池街道金禧园17幢商铺",
          "辽宁省大连市金普新区七顶山街道陆海村陆海小区2号",
          "辽宁省大连市金普新区海青岛街道岗林里30号",
          "辽宁省大连市金普新区海青岛街道港顺大街42号",
          "辽宁省大连市金普新区石河街道东沟村汤家沟51号",
          "上海市上海市闵行区梅陇镇许泾村八组",
          "上海市上海市嘉定区江桥镇增建村柴中村民组",
          "上海市上海市浦东新区北蔡镇鹏飞路411弄6号",
          "上海市上海市崇明区长兴镇新港村15队",
          "广东省东莞市中堂镇潢涌村工业路3号",
          "福建省莆田市仙游县枫亭镇溪北村林兜60号",
          "福建省莆田市仙游县榜头镇下昆社区山兜30号",
          "福建省莆田市仙游县榜头镇下昆社区广湖201号",
          "福建省莆田市仙游县赖店镇象岭安婆社109号",
          "福建省莆田市仙游县鲤南镇仙安社区胜达花园B栋",
          "福建省莆田市仙游县郊尾镇梅塘村东安125号",
          "福建省莆田市仙游县鲤南镇兰溪新天地",
          "福建省莆田市仙游县鲤南镇城南东路香江明珠3号梯",
          "福建省莆田市仙游县鲤南镇皇庭美域1期5号楼",
          "福建省莆田市仙游县鲤南镇翔城北街288号海亭嘉苑3号楼",
          "福建省莆田市仙游县鲤南镇西浦张宅59号",
          "福建省莆田市仙游县鲤南镇远大建材城10号楼",
          "福建省莆田市仙游县鲤城街道一中路11号",
          "福建省莆田市仙游县鲤城街道东大路385号",
          "福建省莆田市仙游县鲤城街道东门社区东门街133号",
          "福建省莆田市仙游县鲤城街道东门社区东大街702号",
          "福建省莆田市仙游县鲤城街道东门社区东门街989号",
          "福建省莆田市仙游县鲤城街道东门社区师范路996号",
          "福建省莆田市仙游县鲤城街道南桥社区大园巷5-2号",
          "福建省莆田市仙游县鲤城街道后嵩巷16号",
          "福建省莆田市仙游县鲤城街道园滨东路453弄第2栋",
          "福建省莆田市仙游县鲤城街道坝垄新村兴龙路112号",
          "福建省莆田市仙游县鲤城街道城内社区三宫巷21号",
          "福建省莆田市仙游县鲤城街道学府东路188号君隆财富2号楼",
          "福建省莆田市仙游县鲤城街道师范路体委集资房2号楼1梯",
          "福建省莆田市仙游县鲤城街道学府西路龙泉保障房8号楼",
          "福建省莆田市仙游县鲤城街道文嵩街楼厝巷32-6号",
          "福建省莆田市仙游县鲤城街道玉田社区兰溪首府7号楼",
          "福建省莆田市仙游县鲤城街道金井社区田厝20-1号",
          "福建省莆田市仙游县鲤城街道紫檀南街666号宋桥花园1号楼",
          "福建省莆田市仙游县鲤城街道香港财富二期",
          "福建省泉州市鲤城区海滨街道T淘园北至芳草嘉园、南至泉州市市政工程管理处、东至新华南路、西至芳草园公园",
          "福建省泉州市鲤城区鲤中街道百源社区北至龙宫巷、南至后城街、东至侨乡商品街、西至小菜巷",
          "福建省泉州市洛江区万安街道万虹路17号",
          "福建省泉州市晋江市池店镇浯潭村",
          "福建省泉州市晋江市池店镇清蒙村",
          "福建省泉州市晋江市池店镇赤塘村",
          "福建省泉州市晋江市池店镇霞福村金福小区",
          "福建省泉州市晋江市陈埭镇涵口村五四路17号",
          "河南省周口市太康县城关镇建设路以西、交通路以南、原小铁路以东、谢安路以北合围地区",
          "河南省周口市太康县城关镇建设路北段、福兴社区、原纱厂家属院合围地区",
          "河北省唐山市路北区君瑞联合农贸市场",
          "江苏省南京市栖霞区尧化街道下曹村99号、100号",
          "福建省莆田市仙游县鲤南镇皇庭美域2期6号楼",
          "福建省莆田市仙游县鲤城街道一中路115弄29-3号",
          "福建省泉州市洛江区万安街道吉源小区",
          "福建省泉州市洛江区万安街道首富商城",
          "上海市上海市闵行区华漕镇许浦村三队",
          "上海市上海市闵行区梅陇镇行南村三队",
          "上海市上海市浦东新区康桥镇苗桥路935弄19号"
        ]
      }
    }
  ]
}
